
 {
    "_comments" : "------------------------------------------------------------------------------------------------------------------",
    "_comments" : "",
    "_comments" : "Creato da Amila Fernando",
    "_comments" : "Json che contiene gli articoli",
    "_comments" : "",
    "_comments" : "------------------------------------------------------------------------------------------------------------------",
    "_comments" : "",
    "_comments" : "come leggere i tag",
    "_comments" : "",
    "_comments" : "id = identificativo (intero);",
    "_comments" : "headsection = sezione principale (categoria principale);",
    "_comments" : "subsection = sotto sezione (categoria secondaria);",
    "_comments" : "maintitle = Titolo principale del articolo;",
    "_comments" : "subtitle = titolo secondario del articolo;",
    "_comments" : "img[0] = normale(=big); img[1] = big; img[2] = medium; img[3] = small;",
    "_comments" : "parapragh = array, ogni indice e un paragrafo es parapragh[0] = <p></p> && parapragh[1] = <p></p>",
    "_comments" : "author.imga = immagine del autore",
    "_comments" : "author.name = nome del autore",
    "_comments" : "author.type = che tipo di autore se un giornaòlista o altro... (ATTENZIONE!! PUO ESSERE VUOTO)",
    "_comments" : "author.day = data di pubblicazione del articolo",
    "_comments" : "author.social.twitter = contatto twitter del autore (ATTENZIONE!! PUO ESSERE VUOTO)",
    "_comments" : "author.social.facebook = contatto facebook del autore (ATTENZIONE!! PUO ESSERE VUOTO)",
    "_comments" : "",
    "_comments" : "------------------------------------------------------------------------------------------------------------------",
    "_comments" : "",
    "_comments" : "Come tradurre i simboli",
    "_comments" : "",
    "_comments" : "\\strong\\> is <strong> && \\/strong\\> is </strong>",
    "_comments" : "\\em\\> is <em> && \\/em\\> is </em>",
    "_comments" : "\\i\\> is <i> && \\/i\\> is </i>",
    "_comments" : "\\blockquote\\> is <blockquote> && \\/blockquote\\> is </blockquote>",
    "_comments" : "\\b\\> is <b> && \\/b\\> is </b>",
    "_comments" : "",
    "_comments" : "------------------------------------------------------------------------------------------------------------------",
    "news" : [{
        "id" : 1,
        "headsection" : "Inteligenza Artificiale",
        "subsection" : "Storie",
        "maintitle" : "Se gli astronomi usano l’intelligenza artificiale per scovare le lenti gravitazionali",
        "subtitle" : "Un algoritmo nutrito con milioni di immagini di una porzione di cielo individua centinaia di lenti, poi ridotte a 56 dagli astronomi, essenziali per indagare la materia oscura",
        "img" : ["https://images.wired.it/wp-content/uploads/2017/11/15165004/1510757403_lenti.jpg", "https://images.wired.it/wp-content/uploads/2017/11/15165004/1510757403_lenti.jpg", "https://images.wired.it/wp-content/uploads/2017/11/15165004/1510757403_lenti-696x390.jpg", "https://images.wired.it/wp-content/uploads/2017/11/15165004/1510757403_lenti-400x224.jpg"],
        "parapragh" : ["Con l’espressione “\\strong\\>lente gravitazionale\\/strong\\<” si intende un corpo che, per la sua massa, produca una \\strong\\>deviazione della luce\\/strong\\< che gli passa accanto in virtù della sua forza di gravità. Un’interazione della luce con i corpi celesti, già ipotizzata nella \\strong\\>teoria della relatività generale da Albert Einstein\\/strong\\<, e confermata in seguito durante un’eclissi totale di Sole, quando delle stelle “coperte” dall’astro risultarono invece visibili per l’incurvamento della luce ad opera della forza di gravità della stella madre.", "In altre parole un campo gravitazionale molto intenso, come quello associato a una galassia, è in grado di \\strong\\>deformare la struttura dello spazio-tempo intorno a sé\\/strong\\< col risultato di deflettere i raggi di luce che passano nelle vicinanze. Per dirla in modi ancora più semplici, la luce proveniente da un oggetto astronomico sullo sfondo (sì, anche una galassia lontana) viene deflessa da un altro che si trova più vicino a noi (un ammasso di galassie) e che funge da lente di ingrandimento.", "Un caso molto chiaro è il sistema B0218+357 , una galassia attiva molto energetica (detta  \\i\\>blazar\\/i\\< ), la cui luce ci arriva dopo aver attraversato una grossa galassia a spirale, che funziona in questo caso da lente. Un altro si è avuto lo scorso aprile con l’osservazione multipla di una rara supernova, la  \\strong\\>iPTF16geu \\/strong\\< distante 4,3 miliardi di anni luce dalla Terra, resa possibile proprio da questo effetto di \\em\\>lensing\\/em\\< che ne ha moltiplicato la luminosità di 50 volte rendendola visibile da un gruppo di scienziati dell’università di Stoccolma.", "Agli astronomi interessano le lenti gravitazionali per una quantità di ragioni. Fra la altre, anche e soprattutto l’ \\strong\\>approfondimento sulla materia oscura  \\/strong\\< che compone il 90% della massa dell’universo. Tuttavia, individuarle può essere lungo e complicato. Tanto che, spesso, ci si affida perfino alla cosiddetta “\\em\\>citizen science\\/em\\<” come nel caso del progetto \\em\\>GalaxyZoo\\/em\\<. L’ \\strong\\>intelligenza artificiale  \\/strong\\< fa capolino anche in questo genere di ricerche: pure in questo caso, come in molte altre situazioni, l’ausilio dell’AI si basa fondamentalmente sulla  \\strong\\>capacità di elaborare e interpretare le immagini dello Spazio a velocità incomparabili rispetto a quelle umane. \\/strong\\<", "A quanto pare, infatti, un gruppo di astronomi delle università di Groningen, dell’Inaf di Napoli e Bonn ha sviluppato e addestrato una  \\strong\\>rete neurale convoluzionale \\/strong\\< dandole in pasto milioni di immagini artificiali di lenti gravitazionali. Lo conosciamo bene, questo meccanismo: è il medesimo che viene utilizzato per allenare questo genere di reti artificiali. Come nel caso di AlphaGo  di DeepMind  (ma non l’ultima nata, AlphaGo Zero) o anche da compagnie come Tesla per lavorare sui processi di guida autonoma. Oltre che da centinaia di altri esperimenti e applicazioni, compresi i più elementari meccanismi delle bacheche dei social network, che hanno confermato le capacità di queste reti di procedere autonomamente dopo questa prima immersione nei big data e di  \\strong\\>imparare \\/strong\\<, migliorando, a svolgere sempre meglio il proprio compito.", "Bene, la squadra di scienziati – che ha illustrato il proprio metodo nel numero di novembre della rivista \\em\\>Monthly Notices of the Royal Astronomical Society\\/em\\<  – ha mostrato in seguito a questa soluzione d’intelligenza artificiale  \\strong\\>milioni di immagini da una piccola porzione di cielo \\/strong\\<, più o meno equivalente allo 0,5% della superficie totale. Nonostante le dimensioni contenutissime dell’esperimento,  \\strong\\>il sistema ha individuato in tempi incomparabili 761 potenziali lenti gravitazionali \\/strong\\<. Il successivo vaglio degli esperti le ha poi  \\strong\\>ridotte a 56 \\/strong\\<, effettivamente proposte per questa classificazione e che dovranno essere confermate, per esempio da potenti telescopi come il mitico Hubble, in servizio da oltre 25 anni nell’orbita terrestre bassa.", "“\\em\\>È\\/em\\<\\em\\> la prima volta che una rete neurale convoluzionale è stata utilizzata per trovare degli oggetti particolari in un’indagine astronomica\\/em\\< – ha spiegato  \\strong\\>Carlo Enrico Petrillo \\/strong\\< dell’ateneo di Groningen, in Olanda, primo firmatario del nuovo studio – \\em\\>ritengo che diventerà la norma poiché i futuri campionamenti del cielo produrranno un’enorme quantità di dati, superiore alla capacità degli astronomi di analizzarli visivamente\\/em\\<”. Insomma, uno di quei casi in cui nessuno toglie il posto all’altro ma  \\strong\\>intelligenza artificiale e competenze umane collaborano per migliorare \\/strong\\<, e di molto, i risultati specialmente se valutati in un certo periodo di tempo.", "L’aspetto interessante non è solo quantitativo – a proposito, le immagini su cui si è allenato il sistema provengono dalla  \\strong\\>campagna di campionamento intensivo \\/strong\\< battezzata  \\strong\\>Kilo-Degree Survey \\/strong\\< ed effettuata con il telescopio Vst (VLT Survey Telescope) dell’Eso in Cile – ma anche qualitativo. Finora, infatti,  \\strong\\>si conoscevano solo tre lenti gravitazionali in quella fetta di cielo \\/strong\\< esaminata mentre la rete neurale ne ha scovate centinaia potenziali ridottesi poi, come si spiegava, a una sessantina effettive. Purtroppo, ma questo dipende dall’incapacità di individuarne di piccole (compito per cui non è ancora stato addestrato),  \\strong\\>l’algoritmo non ha scovato una terza lente già nota agli astronomi \\/strong\\<.", "“\\em\\>Uno dei grandi interrogativi che affliggono gli astronomi riguarda la  \\strong\\>materia oscura \\/strong\\<\\/em\\< – ha spiegato a \\em\\>Media Inaf\\/em\\<  \\strong\\>Aniello Grado \\/strong\\< dell’Osservatorio Inaf di Capodimonte, tra gli autori dell’indagine e responsabile del centro dati Vst a Napoli –  \\strong\\>\\em\\>cos’è, quanta ce n’è, com’è distribuita\\/em\\< \\/strong\\<\\em\\>. Le lenti gravitazionali sono uno strumento straordinario che ci permette di rispondere ad alcune di queste domande fondamentali\\/em\\<”. Da oggi c’è un alleato in più: l’astronomo artificiale."],
        "author" : {
            "imga" : "https://images.wired.it/avatar/small/scosimi.jpg?T=2",
            "name" : "\\strong\\>Simone Cosimi \\/strong\\<",
            "type" : "Giornalista",
            "day" : "13 Dicembre 2017",
            "social" : {
                "twitter" : "https://twitter.com/SimoneCosimi"
            }
        }
    }, {
        "id" : 2,
        "headsection" : "Inteligenza artificiale",
        "subsection" : "Storie",
        "maintitle" : "L’Intelligenza artificiale nell’automotive varrà 14 miliardi di dollari entro il 2025",
        "subtitle" : "Boom dai 404 milioni del 2016. Ed entro tre anni i veicoli connessi saranno 250 milioni. Dal riconoscimento delle emozioni alla manutenzione predittiva, algoritmi e big data cambieranno volto al settore",
        "img" : ["https://images.wired.it/wp-content/uploads/2017/06/20182544/1497968744_aiauto.jpg", "https://images.wired.it/wp-content/uploads/2017/06/20182544/1497968744_aiauto.jpg", "https://images.wired.it/wp-content/uploads/2017/06/20182544/1497968744_aiauto-696x390.jpg", "https://images.wired.it/wp-content/uploads/2017/06/20182544/1497968744_aiauto-400x224.jpg"],
        "parapragh" : ["Quanto varrà l’\\strong\\>intelligenza artificiale \\/strong\\<  applicata al complesso mondo dell’automotive? Tanto. Secondo un rapporto stilato da Tractica, una società di market intelligence specializzata in tematiche sull’interazione umana con la tecnologia, il giro d’affari entro il 2025 si stabilità sui  \\strong\\>14 miliardi di dollari \\/strong\\<. Si tratta ovviamente della torta completa: hardware e software in grado di “incarnare” le potenzialità dei sistemi di guida assistita (o autonoma) e di altro genere così come dei servizi collegati per conducente e passeggeri.", "Un salto non da poco se si considera che lo scorso anno quello stesso settore era ancora fermo a livello embrionali,  \\strong\\>intorno ai 404 milioni di dollari \\/strong\\<. D’altronde i sistemi che utilizzeranno big data e algoritmi per riprodurre le funzioni cognitive del cervello umano – compresa la capacità di imparare e risolvere problemi e affrontare dilemmi in autonomia, con tutto il dibattito  etico che si sta sviluppando – si faranno strada in ogni ambito, lo abbiamo visto in continuazione anche con una giornata speciale dedicata all’intelligenza artificiale all’ultimo \\em\\>Wired Next Fest\\/em\\<  di Milano.", "In generale sia i veicoli autonomi del futuro che quelli più avanzati già in circolazione (quelli cioè che delegano sempre più funzionalità al computer di bordo) saranno il vero banco di prova della redditività dell’automotive.", "Non è un caso che anche \\strong\\>Apple \\/strong\\< , da sempre assai misteriosa intorno ai propri progetti, abbia confermato di essere al lavoro su un sistema di guida autonoma.", "È stato lo stesso Ceo Tim Cook a tornare sul punto in una recente intervista concessa a \\em\\>Bloomberg\\/em\\<: per la prima volta il grande capo della Mela ha parlato dei piani del gruppo nel settore delle auto. Non a caso Cook ha dipinto il settore in questi termini: “\\em\\>La vediamo come  \\strong\\>la madre di tutti i progetti di intelligenza artificiale \\/strong\\< e probabilmente quello più difficile a cui lavorare\\/em\\<”.", "L’intelligenza artificiale non si limita alla guida autonoma. Sia i costruttori che i fornitori (ed evidentemente anche Apple intende infilarsi nella schiera di quest’ultimi, sembra lontano il misterioso Porject Titan) sanno bene che le potenzialità dell’intelligenza artificiale si spingeranno  \\strong\\>fin dentro l’auto \\/strong\\<, sia per il guidatore che per i passeggeri. I veicoli potranno per esempio  \\strong\\>leggere i nostri stati psicofisici oppure \\/strong\\< suggerirci se e quando fermarci o subentrare alla guida quando stiamo per affrontare un colpo di sonno. Mentre gli assistenti da automobile sono già da tempo una realtà: da Apple Car al rinnovato assistente di Google che ben presto sbarcherà anche su quattro ruote.", "Ci sarà da aspettare e accompagnare lo sviluppo di questi sistemi con la  \\strong\\>legislazione dei singoli mercati \\/strong\\< in cui esordiranno, e questo potrebbe produrre qualche fisiologico ritardo, ma la strada appare segnata. Lo segnano appunto le previsioni sia di Tractica che di altre sigle. Per esempio, per quanto riguarda i veicoli autonomi, già quest’anno si toccheranno i 4,5 miliardi di dollari per poi andare a crescere all’aumentare delle tecnologie disponibili. Tutto ruoterà intorno, oltre che alle tecnologie e alla legislazione, anche alle aspettative e alle  \\strong\\>richieste dei consumatori \\/strong\\<.", "Dall’ \\strong\\>identificazione degli ostacoli \\/strong\\< (e il loro superamento) ai servizi personalizzati nell’auto passando per la salvifica \\strong\\> manutenzione predittiva \\/strong\\< (monitorando tutte le componenti del veicolo e non, com’è oggi, sono alcune), la localizzazione e la mappatura sempre più complete, l’ \\strong\\>assistenza stradale automatizzata \\/strong\\<, la sicurezza e come si diceva tutto il contesto che ruota intorno all’ \\strong\\>analisi dei volti \\/strong\\<, del linguaggio, dei gesti e delle emozioni di chi è alla guida.", "Questi sono alcuni degli ambiti messi a fuoco dagli analisti, che d’altronde negli ultimi mesi hanno previsto che diverse di queste opportunità saranno già disponibili sui  \\strong\\>250 milioni di veicoli connessi a internet \\/strong\\< in circolazione entro il 2020. Cioè entro tre anni. Se lo scenario non sarà ancora quello previsto da Elon Musk – “\\em\\>Basterà salire a bordo e dire dove vogliamo andare\\/em\\<” ha detto qualche tempo fa il fondatore di Tesla – le previsioni finanziarie raccontano che  \\strong\\>l’inversione di paradigma è ormai partito \\/strong\\< e che ai veicoli delegheremo sempre più libertà e margine di manovra dentro e fuori l’abitacolo."],
        "author" : {
            "imga" : "https://images.wired.it/avatar/small/scosimi.jpg?T=2",
            "name" : "\\strong\\>Simone Cosimi \\/strong\\<",
            "type" : "Giornalista",
            "day" : "26 Luglio 2017",
            "social" : {
                "twitter" : "https://twitter.com/SimoneCosimi"
            }
        }
    }, {
        "id" : 3,
        "headsection" : "ATTUALITÀ",
        "subsection" : "POLITICA",
        "maintitle" : "Volano M5S e Lega, disastro Pd: Italia a destra ma servirà un governo Frankenstein",
        "subtitle" : "Di Maio oltre le previsioni, il centrodestra a trazione Salvini è il “non vincitore”, pochi i sentieri disponibili fra cui un’alleanza giallo-verde. Renzi al capolinea",
        "img" : ["https://images.wired.it/wp-content/uploads/2018/03/05091731/1520234251_dimaio.jpg", "https://images.wired.it/wp-content/uploads/2018/03/05091731/1520234251_dimaio.jpg", "https://images.wired.it/wp-content/uploads/2018/03/05091731/1520234251_dimaio-696x390.jpg", "https://images.wired.it/wp-content/uploads/2018/03/05091731/1520234251_dimaio-400x224.jpg"],
        "parapragh" : ["\\strong\\>Ma chi ha vinto le elezioni ? \\/strong\\< Fossimo stati appena a cinque anni fa, se non all’epoca del bipolarismo pieno, la notizia sarebbe stata una sola:  \\strong\\>il 37% del centrodestra e, all’interno, il sorpasso di Matteo Salvini  (18,2%) su Silvio Berlusconi  (13,8%) \\/strong\\<, sconfitto in un’alleanza quasi vincente. Invece le urne hanno ufficialmente inaugurato la stagione (breve o lunga, si vedrà) del  \\strong\\>tripolarismo \\/strong\\< quasi tripartitismo col risultato del  \\strong\\>Movimento 5 Stelle \\/strong\\< . Una stagione a dire il vero già sbocciata nel 2013 ma ora esplosa nelle proporzioni. Celebrato come un trionfo – lo è: primo partito col 32% e primo gruppo parlamentare – ma annunciato e nella sostanza in linea con i granitici sondaggi degli ultimi mesi. Ritoccati abbondantemente al rialzo dagli elettori.  \\strong\\>Chi ha perso, invece, è ben chiaro \\/strong\\<: il Pd, partito di governo, è finito sotto la soglia di galleggiamento del 20% fallendo tutti gli obiettivi del segretario Renzi , probabilmente al capolinea, e segnando il peggior risultato di sempre.", "Roba da crisi d’identità.", "Eppure  \\strong\\>i numeri in Parlamento \\/strong\\< non sono quelli che si sono susseguiti per tutta la notte, dai primi \\em\\>instant poll\\/em\\< alle proiezioni fino alle cifre reali in arrivo dalle sezioni. La complicata combinazione di parte proporzionale e parte uninominale prevista dalla legge elettorale, oltre alla stessa spaccatura in tre dell’elettorato,  \\strong\\>tiene molto lontano il Movimento 5 Stelle dalla possibilità di governare in autonomia \\/strong\\<. Sono i “non” vincitori di centrodestra a poter contare il numero più elevato di seggi sia al Senato (dove la maggioranza sembra più vicina) che alla Camera (dove invece il quadro è ben più complesso).", "Pure in questo caso insufficienti, specie nel secondo caso, a presentarsi dal presidente della Repubblica con un nome – che a questo punto dovrebbe essere Salvini – e una maggioranza  \\strong\\>se non solida almeno decente \\/strong\\<.", "Prima delle manovre dei prossimi giorni, iniziate già in queste ore, e delle consultazioni al Quirinale di fine mese – tutt’altro che burocrazia, vera cucina di maggioranze possibili –  \\strong\\>l’unica certezza è l’ingovernabilità. \\/strong\\< A parte una possibile “ \\strong\\>alleanza fra populisti \\/strong\\<” come quella che profetizzava l’ex stregone ripudiato di Donald Trump, Steve Bannon , nelle scorse ore. Fra l’exploit dei pentastellati, la vittoria mutilata del centrodestra e lo psicodramma del centrosinistra con la prematura scomparsa di Liberi e uguali, cartello che in nessun modo è riuscito a proporsi come vessillo credibile della sinistra, la realtà è che le uniche maggioranza assolute a Montecitorio e Palazzo Madama potrebbero nascere  \\strong\\>solo da una scomposizione del quadro per come è uscito dalle urne \\/strong\\<. E se è difficile pensare che il >Pd  non si rassegni a una salvifica stagione all’opposizione, e l’ \\strong\\>ipotesi grande coalizione non ha più alcun senso\\/strong\\< visti i risultati di Forza Italia e dei dem, l’unica strada sembrerebbe  \\strong\\>un patto giallo-verde \\/strong\\< che tuttavia, almeno nell’immediato, non parrebbe la scelta più lungimirante né per Di Maio  né per Salvini.", "Il secondo ha finalmente in mano il centrodestra all’interno di una coalizione che, pur non autosufficiente, tiene la maggioranza relativa dei seggi. Finalmente ha sconfitto il padre-padrone Berlusconi. Il primo dovrebbe invece compromettere ogni posizione del movimento – e un  \\strong\\>risultato epico\\/strong\\< in certi posti d’Italia, come in Puglia, Sicilia, Sardegna e in altre zone del Meridione, cappotto che neanche la Democrazia cristiana – per raccogliere i (tanti) seggi che mancano. Su certi punti gli elettorati sono molto vicini, e infatti dove la Lega sfonda i grillini rimangono più bassi,  \\strong\\>ma i percorsi sono diversi \\/strong\\<. Difficile che decidano di svendere questo patrimonio al pur fondamentale altare della governabilità. Rimarrebbe solo un  \\strong\\>difficilissimo esecutivo di minoranza \\/strong\\< che cerchi di volta in volta i voti da una parte o dall’altra sulla base di alcuni punti, strappando i (tanti) voti necessari una volta alla Lega e una volta non si sa a chi. \\b\\>Una maggioranza variabile in stile Frankenstein\\/b\\<: ai limiti della fantascienza, per Sergio Mattarella.", "Oltre giubilo e ferite, passioni e depressioni, il 74% degli elettori ha tenuto stanotte a battesimo la  \\strong\\>Terza Repubblica \\/strong\\<, che stavolta è iniziata davvero  \\strong\\>con l’affermazione senza paragoni di una forza che ha promesso una diversa gestione del potere.\\/strong\\< Ma che dovrà anzitutto capire  \\strong\\>in che modo condividerlo per provare a proporre la propria ricetta \\/strong\\<. Le tiene testa solo una coalizione che conta al suo interno ciò che di più vecchio può esserci dell’eredità della seconda, Berlusconi, e ciò che va tanto di moda in Europa, il sovranismo della Lega che, nonostante tutto, rimane forza del Nord. L’ \\strong\\>elezione dei presidenti di Camera e Senato \\/strong\\<, in scena dal 23 marzo in poi, darà le prime indicazioni sui possibili equilibri che si disegneranno sotto gli occhi del presidente della Repubblica.  \\strong\\>Arbitro di un calcio d’inizio che, vista la confusione in campo, potrebbe anche non sentire il triplice fischio finale. \\/strong\\<"],
        "author" : {
            "imga" : "https://images.wired.it/avatar/small/scosimi.jpg?T=2",
            "name" : "\\strong\\>Simone Cosimi \\/strong\\<",
            "type" : "Giornalista",
            "day" : "5 Marzo 2018",
            "social" : {
                "twitter" : "https://twitter.com/SimoneCosimi"
            }
        }
    }, {
        "id" : 4,
        "headsection" : "",
        "subsection" : "",
        "maintitle" : "",
        "subtitle" : "",
        "img" : [""],
        "parapragh" : [""],
        "author" : {
            "imga" : "",
            "name" : "",
            "type" : "",
            "day" : "",
            "social" : {
                "twitter" : ""
            }
        }
    }, {
        "id" : 5,
        "headsection" : "",
        "subsection" : "",
        "maintitle" : "",
        "subtitle" : "",
        "img" : [""],
        "parapragh" : [""],
        "author" : {
            "imga" : "",
            "name" : "",
            "type" : "",
            "day" : "",
            "social" : {
                "twitter" : ""
            }
        }
    }, {
        "id" : 5,
        "headsection" : "",
        "subsection" : "",
        "maintitle" : "",
        "subtitle" : "",
        "img" : [""],
        "parapragh" : [""],
        "author" : {
            "imga" : "",
            "name" : "",
            "type" : "",
            "day" : "",
            "social" : {
                "twitter" : ""
            }
        }
    }, {
        "id" : 7,
        "headsection" : "ECONOMIA",
        "subsection" : "BUSINESS",
        "maintitle" : "Uber lancia Health: porterà in auto i pazienti in ospedale",
        "subtitle" : "Il servizio consentirà a cliniche e medici di assicurare un trasporto ai pazienti. La sperimentazione parte negli Stati Uniti",
        "img" : ["https://images.wired.it/wp-content/uploads/2017/12/26212332/1514316209_uber.jpg", "https://images.wired.it/wp-content/uploads/2017/12/26212332/1514316209_uber.jpg", "https://images.wired.it/wp-content/uploads/2017/12/26212332/1514316209_uber-696x390.jpg", "https://images.wired.it/wp-content/uploads/2017/12/26212332/1514316209_uber-400x224.jpg"],
        "parapragh" : ["Prenotare una corsa con un preavviso di 30 giorni o di soli pochi minuti. È questa la possibilità offerta da \\strong\\>Uber\\/strong\\< a tutte le organizzazioni sanitarie per fornire un  \\strong\\>trasporto ai pazienti \\/strong\\<. Il nuovo servizio – che si chiama Uber Health  – mette a disposizione di cliniche, ospedali e centri di riabilitazione una piattaforma di corse per i loro pazienti e clienti, gestibili da un unico cruscotto, senza bisogno di possedere un account dell app.", "Una volta inserito il nome del cliente, le informazioni relative alla corsa (orario, punto di ritiro) e selezionato il veicolo adatto per quel paziente, il cliente riceverà  \\strong\\>un \\/strong\\< semplice \\strong\\> sms \\/strong\\< che lo avviserà della \\strong\\> prenotazione avvenuta \\/strong\\< da parte della clinica e gli fornirà tutte le informazioni utili riguardo alla partenza.", "In futuro l’azienda prevede di espandere il servizio, in modo che le persone che non posseggono uno smartphone possano ottenere i dettagli di viaggio tramite una chiamata su rete fissa. Per il momento, Uber Health è disponibile  \\strong\\>in due versioni: \\/strong\\< come dashboard online e come Api per gli sviluppatori di software, per integrare le capacità dell’applicazione negli strumenti sanitari.", "Gli autisti al servizio di Uber Health sono  \\strong\\>conducenti regolari. \\/strong\\< Alle strutture sanitarie viene addebitato solo il costo delle corse individuali, mentre l’accesso alla dashboard e gli strumenti di reporting sono inclusi gratuitamente.", "Certo Uber Health non potrà mai arrivare a sostituire i veicoli d’emergenza, come le ambulanze.", "Anche se, è già capitato che alcuni pazienti (che necessitavano di cure urgenti) abbiano chiamato Uber perché più veloce delle ambulanze nel rispondere alla chiamata. Jay Holley, capo delle partnership di Uber Health, ha spiegato che \\em\\>“spetterà a medici e assistenti sanitari valutare lo stato fisico di ogni persona e capire se un’auto Uber sia la migliore forma di trasporto per loro”.\\/em\\<", "Ad ogni modo, con questo servizio l’azienda di corse in auto apre una nuova e promettente linea di business e allo stesso tempo cerca di fornire una soluzione a un problema importante del settore sanitario a stelle e strisce. Sono \\strong\\> più di 3,5 milioni  \\/strong\\<gli  \\strong\\>americani \\/strong\\< costretti a  \\strong\\>saltare gli appuntamenti medici \\/strong\\< a causa della mancanza di mezzi di trasporto disponibili e affidabili. \\strong\\> Circa un terzo dei pazienti \\/strong\\< ogni anno non si presenta a un appuntamento per questo tipo di problemi, che sono maggiori ovviamente per le persone disabili o debilitate da malattie croniche.", "Gli esperti hanno stimato che l’impatto di queste problematiche ha un costo di  \\strong\\>150 miliardi di dollari all’anno \\/strong\\< sull’economia Usa . \\em\\>“Se ci sono persone che stanno perdendo gli appuntamenti perché utilizzano un servizio di autobus inaffidabile, questa diventa una grande soluzione per loro”,\\/em\\< ha detto Chris Weber, direttore generale di Uber Health. “\\em\\>Gli sforzi di Uber nell’assistenza sanitaria risalgono al 2014″,\\/em\\< ha continuato Weber, \\em\\>“da allora ci siamo impegnati in tutto il mondo, con progetti sul diabete e test della tiroide in India, corse sovvenzionate per lo screening del cancro al seno negli Stati Uniti e molte altre iniziative”.\\/em\\<", "L’azienda ha cominciato a testare Uber Health già dallo scorso luglio. Attualmente sulla sua piattaforma ci sono ospedali, centri di riabilitazione, strutture di assistenza agli anziani e centri di terapia domiciliare, tra cui l’Adams Clinical, il Blood Centers of the Pacific e l’Home Care di Georgetown.  Per un totale di più di  \\strong\\>100 organizzazioni sanitarie \\/strong\\<."],
        "author" : {
            "imga" : "https://images.wired.it/avatar/small/antonio-carnevale.jpg",
            "name" : "\\strong\\>Antonio Carnevale \\/strong\\<",
            "type" : "Giornalista",
            "day" : "2 Marzo 2018",
            "social" : {
                "twitter" : "https://twitter.com/antcar83"
            }
        }
    }, {
        "id" : 8,
        "headsection" : "ECONOMIA",
        "subsection" : "START-UP",
        "maintitle" : "3 startup che smascherano le truffe quando compri in internet",
        "subtitle" : "",
        "img" : ["https://images.wired.it/wp-content/uploads/2018/03/01180845/1519920525_1496734697_eCommerce.jpg", "https://images.wired.it/wp-content/uploads/2018/03/01180845/1519920525_1496734697_eCommerce.jpg", "https://images.wired.it/wp-content/uploads/2018/03/01180845/1519920525_1496734697_eCommerce-696x390.jpg", "https://images.wired.it/wp-content/uploads/2018/03/01180845/1519920525_1496734697_eCommerce-400x224.jpg"],
        "parapragh" : ["Un fatturato di quasi \\strong\\> 7 miliardi di euro \\/strong\\<. È il valore dei  \\strong\\>prodotti contraffatti \\/strong\\< in Italia. Il dato emerge da una ricerca del Censis , stilata in collaborazione con la direzione generale per la lotta alla contraffazione del ministero dello Sviluppo economico. La stima registra un aumento del 4,4% rispetto ai 6,5 miliardi del 2012, con una perdita del gettito fiscale di 5,7 miliardi di euro.", "Nel lungo elenco di prodotti contraffatti sono in testa quelli relativi al comparto  \\strong\\>moda \\/strong\\< (oltre 2,2 miliardi di euro) seguiti da supporti audio e video (quasi 2 miliardi) e da apparecchi elettronici e smartphone, con un giro d’affari di 732 milioni di euro. Da segnalare anche i 402 milioni di euro di orologi e gioielli contraffatti e i 282 milioni di euro relativi al settore informatico con tablet, chiavette usb e componenti hardware. E parte di questo traffico passa anche dall’ecommerce. Per queste tre startup italiane hanno messo a punto degli strumenti di difesa specifici per evitare frodi e truffe a chi compra in internet.", "SafePay è una startup bresciana che ha creato una piattaforma, WeldPay , per rendere più sicuro il processo bidirezionale di vendita-acquisto. I prodotti sui quali SafePay è specializzata sono i più disparati: si va dagli elettrodomestici fino agli alloggi in case vacanza, con un ritmo di nove truffe sventate ogni giorno.", "Una volta individuato l’articolo che si vuole vendere o compare, l’utente si registra gratuitamente alla piattaforma (SafePay trattiene il 4% su quello che spende il compratore) e si indica quale è il sito scelto per l’operazione.", "Qui entra in gioco SafePay che prende in carico l’ordine, mette in attesa la transazione e si attiva per  \\strong\\>verificare \\/strong\\< che la  \\strong\\>descrizione del prodotto corrisponda \\/strong\\< a quanto viene illustrato online. La verifica consiste in una  \\strong\\>videoregistrazione \\/strong\\< durante la quale si controlla che il prodotto non presenti problemi.", "Se il prodotto rispetta gli standard richiesti, il consulente SafePay appone un sigillo di garanzia e certifica l’acquisto come sicuro. Quindi si procede prima alla spedizione del prodotto (le spese di spedizione sono a carico del compratore) e, solo dopo che l’acquirente ha ricevuto e ha comunicato a SafePay che è tutto a posto, al pagamento del venditore. Le riprese, in questo modo, garantiscono per il compratore una maggiore tutela dell’operazione. Inoltre, per quanto riguarda il prezzo di ogni spedizione si va da un minimo di 5 euro per prodotti che pesano fino a 3 chili, 10 euro per articoli che pesano fino a 10 chili e 15 euro se l’articolo è di 20 chili o superiore.", "Certy  invece è una startup sarda che si occupa di certificare gli acquisti online di  \\strong\\>prodotti usati \\/strong\\< (degli appassionati di fotografia, telefonia e informatica). Il funzionamento per certificare l’acquisto è semplice. L’utente clicca sul sito di Certy, inserisce il proprio indirizzo mail e fa copia-incolla dell’url del sito dove ha effettuato l’acquisto. In questo modo entra nel database di Certy, che controlla il link e identifica il consulente più vicino all’utente. Dopodiché il consulente verifica che il prodotto rispetti i parametri per rendere sicure spedizione e vendita.", "In pratica, proprio come Uber permette di trovare il taxista più vicino, allo stesso modo Certy identifica il  \\strong\\>consulente più vicino \\/strong\\< all’utente. E i costi? Si va da un minimo di 15 euro (per consulenza e parere sul prodotto) fino ad un massimo di 50 euro (tariffa premium). Naturalmente la tariffa aumenta all’aumentare dei servizi che Certy mette a disposizione.", "La terza soluzione è di Intelligit , startup nata all’interno dell’università di Trento. Intelligit si occupa dei tanti aspetti della sicurezza online e si rivolge ad istituzioni, organizzazioni, associazioni e imprese pubbliche. E, ad ogni realtà con la quale si interfaccia, propone soluzioni personalizzate. I suoi servizi infatti spaziano dalla  \\strong\\>cyber e business security \\/strong\\<, alla difesa della reputazione dei brand fino a strumenti per la prevenzione, appunto, delle frodi.", "Grazie alla creazione di software specifici, ha sviluppato sistemi che  \\strong\\>certificano se il sito è sicuro \\/strong\\< o meno e individuano transazioni da identità fake o rubate. Transazioni che, se effettuate, possono tradursi in un danno enorme per la credibilità e visibilità dell’azienda. Intelligit aiuta le aziende anche nel \\em\\>crime proofing\\/em\\<, ovvero nell’individuazione delle procedure più idonee per aumentare la loro sicurezza in rete."],
        "author" : {
            "imga" : "https://images.wired.it/avatar/small/lsignori.jpg",
            "name" : "\\strong\\>Luca Signori \\/strong\\< ",
            "type" : "",
            "day" : "2 Marzo 2018",
            "social" : {
                "twitter" : ""
            }
        }
    }, {
        "id" : 9,
        "headsection" : "",
        "subsection" : "",
        "maintitle" : "",
        "subtitle" : "",
        "img" : [""],
        "parapragh" : [""],
        "author" : {
            "imga" : "",
            "name" : "",
            "type" : "",
            "day" : "",
            "social" : {
                "twitter" : ""
            }
        }
    }, {
        "id" : 10,
        "headsection" : "INTERNET",
        "subsection" : "WEB",
        "maintitle" : "Fake news, un sistema per prevedere la diffusione della disinformazione",
        "subtitle" : "Una nuova ricerca dimostra che gli argomenti che più estremizzano le posizioni, sono i più facilmente attaccabili dalla disinformazione: ma gli accademici studiano una piattaforma di monitoraggio costante",
        "img" : ["https://images.wired.it/wp-content/uploads/2017/10/30154923/1509371363_Bufale-1050x590.jpg", "https://images.wired.it/wp-content/uploads/2017/10/30154923/1509371363_Bufale-1050x590.jpg", "https://images.wired.it/wp-content/uploads/2017/10/30154923/1509371363_Bufale-1050x590-696x390.jpg", "https://images.wired.it/wp-content/uploads/2017/10/30154923/1509371363_Bufale-1050x590-400x224.jpg"],
        "parapragh" : ["È possibile capire su quali argomenti può diffondersi la  \\strong\\>disinformazione \\/strong\\<? Un  \\strong\\>articolo scientifico in prepubblicazione su  \\/strong\\<\\em\\> \\strong\\>ArXiv \\/strong\\<\\/em\\<  propone un modello di osservazione e analisi capace di \\em\\>prevedere\\/em\\< i temi sui quali, più plausibilmente, si giocherà la battaglia delle notizie false.", "La tecnologia utilizzata dagli autori  \\strong\\>Michela Del Vicario \\/strong\\< (Imt di Lucca),  \\strong\\>Walter Quattrociocchi \\/strong\\< (Ca’ Foscari), \\strong\\> Antonio Scala \\/strong\\< (Isc-Cnr Sapienza) e  \\strong\\>Fabiana Zollo \\/strong\\< (Ca’ Foscari), è stata messa alla prova con un dataset italiano, su Facebook:  \\strong\\>300mila notizie di testate ufficiali e 50mila post \\/strong\\< di siti che veicolano  \\strong\\>bufale \\/strong\\< o notizie non verificate. “\\em\\>I nostri risultati mostrano che siamo in grado di identificare argomenti polarizzanti con precisione del 77%”,\\/em\\< si legge nel documento. E ancora, spiega Quattrociocchi: \\em\\>“Il 91% delle informazioni che hanno generato polarizzazione, sono anche risultate notizie false”\\/em\\<. Ecco il punto: la \\strong\\> polarizzazione \\/strong\\<.", "Con \\strong\\>polarizzazione \\/strong\\<  si intende l’estremizzazione di una posizione, che a sua volta conduce a una segregazione informativa.", "In pratica le persone tenderebbero a orientarsi verso un unico interesse, che diventa centro esclusivo della propria  \\strong\\>raccolta di informazioni \\/strong\\<. Secondo lo studio, i temi più capaci di polarizzare le posizioni erano anche quelli che concentravano il maggior livello di  \\strong\\>disinformazione \\/strong\\<.", "E quali sono? I più disparati. La polarizzazione si annida nei temi che più riescono a dividere l’opinione pubblica. Quindi, per esempio: l’immigrazione o i vaccini  (la tendenza infatti è di essere totalmente favorevoli o totalmente contrari).", "Stessa sorte potrebbero averla le questioni bioetiche (l’eutanasia, per esempio), o faccende che si ripercuotono nella quotidianità, come la neve a Roma degli ultimi giorni.", "Più gli argomenti sono radicali, più si prestano al fiorire di bufale e notizie non verificate. La tendenza al  \\strong\\>\\em\\>confirmation bias\\/em\\< \\/strong\\<, cioè il \\strong\\> pregiudizio di conferma \\/strong\\<, ciò che induce le persone a trovare solamente informazioni che confermano quello che già pensano, fa il resto, favorendo la diffusione capillare della disinformazione.", "Questo approccio, spiegano i ricercatori, potrebbe rappresentare un elemento chiave per il monitoraggio costante del flusso di informazioni in tempo reale. Quindi?  \\strong\\>Vogliono vendere qualche strumento alle piattaforme \\/strong\\<? Niente affatto, risponde Quattrociocchi: \\em\\>“Si tratta di un \\/em\\< \\strong\\>\\em\\>termometro costante\\/em\\< \\/strong\\<\\em\\> capace di individuare gli argomenti della polarizzazione e le sue eco chamber \\/em\\<[casse di risonanza, ndr]\\em\\>. Avendo questi dati, è più possibile agire, ma non desideriamo che si tratti di un intervento delle aziende, quando piuttosto di un ente indipendente sotto l’egida di un’autorità garante”. \\/em\\<", "\\em\\>“È già stato dimostrato che esperimenti come il fact checking  o le spunte varie di qualità non fanno altro che polarizzare ancora di più le posizioni”\\/em\\<, continua Quattrociocchi: ciò che sostiene è che il metodo “\\em\\>vi diciamo cos’è vero\\/em\\<” sia controproducente nel lungo periodo.", "\\blockquote\\>\\em\\>Che possa esistere un algoritmo della verità è una fake news\\/em\\<\\/blockquote\\>", "Conferma Michela Del Vicario: \\em\\>“Le soluzioni messe in campo fino a oggi tendono a sottovalutare il fattore umano, che in questi casi è invece preponderante. Inoltre, considerare la diffusione di informazioni in termini di vero contro falso, genera in chi legge un effetto di rinforzo sulle proprie posizioni”. \\/em\\<", "La \\strong\\> missione è più generale \\/strong\\< e mira ad \\em\\>abbassare la temperatura\\/em\\< degli scontri, intervenendo dove gli estremismi prendono piede. Questo risultato vuole essere utile in due modi. Prima di tutto,\\em\\> “confluendo nella piattaforma che elabori dati periodi sullo stato dell’arte della disinformazione”\\/em\\<. Secondo, prevedendo quali sono gli argomenti sui quali si sta concentrando, per “\\em\\>essere un utile strumento di servizio per chi vuole attuare una contro-narrazione”\\/em\\<. Permetterebbe quindi a chi vuole farsi promotore di questa contro-narrazione di intervenire su \\strong\\> macro temi \\/strong\\< (immigrazione, vaccini) e non sulla  \\strong\\>singola notizia \\/strong\\< (altrimenti, farebbe ciò che già stanno facendo altri).", "Il sistema abbraccia un progetto pilota a cui Quattrociocchi sta collaborando nell’ambito del \\strong\\>Collaboration Agreement \\/strong\\<  tra l’Università Ca’ Foscari Venezia e la London School of Economics and Political Science, al fianco di psicologi e giornalisti: \\em\\>“È tutto in fase sperimentale, ma l’obiettivo è quello di monitorare costantemente l’andamento dell’informazione, in modo da poter rilasciare dei report, ogni 3/4 mesi, su qual è stata la gestione dell’opinione pubblica di temi caldi in agenda”.\\/em\\<"],
        "author" : {
            "imga" : "https://images.wired.it/avatar/small/dparlangeli.jpg?T=1",
            "name" : "\\strong\\>Diletta Parlangeli\\/strong\\<",
            "type" : "",
            "day" : "2 Marzo 2018",
            "social" : {
                "twitter" : ""
            }
        }
    }]
}
